Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/depts/regjeringen.no/stahtaministara-sardni-2272011-naunala-m_id_652655.html.tmx
Source language: sme
Languages: nob

source: Odne mii orustit ja muittašit sin geat jápme.
nob: I dag stanser vi tiden for å minnes de døde.

source: Dan mii dahkat oktan našuvdnan.
nob: Sammen mistet vi det umistelige.

source: Mii buohkat ovttas ...
nob: Sammen vant vi over hatet.

source: " /> Odne mii orustit ja muittašit sin geat jápme.
nob: Sammen omfavner vi åpenheten, toleransen og fellesskapet.

source: Dan mii dahkat oktan našuvdnan. Mii buohkat ovttas ...
nob: Vi har grått med dere som ble tvunget til det siste farvel ved graven.

source: Váldosisdollui
nob: Vi har sagt takk til dere som reddet liv.

source: Stáhtaministara sárdni 22.7.2011 našunála muitodoalus
nob: Takk til dere som lindrer smerte. Hvert lys har varmet.

source: Historjjálaš arkiiva
nob: Hver rose har gitt håp.

source: Almmustahtti: Stáhtaministara kantuvra
nob: Vi er et lite land. Men et stort folk.

source: Majestehtat, Gonagaslaš allavuođat, Ráhkis buohkat,
nob: Sammen har vi mange spørsmål. Sammen ber vi om ærlige svar.

source: Mii buohkat ovttas massiimet dan mii leat buot árvvoleamos.
nob: I respekt for de som ble revet bort, skal vi rette blikket framover.

source: Ovttas mii vuittiimet vaši badjel.
nob: Det betyr også å skille lag.

source: Ovttas mii sallut rabasvuođa, gierdevašvuođa ja searvevuođa.
nob: I hverdagen venter ulikhetene og uenighetene. Mangfoldet.

source: Mii leat dinguin ovttas čirron geat bággejuvvuidet maŋimus earu váldit hávdde guoras.
nob: Det hilser vi velkommen. Tre oppdrag skal vi løse i ånden fra 22.juli-samholdet.

source: Mii oassádallat dinguin geat ehpet eret beasa dán čáhppes bearjadaga govain, jienaid ja hájain.
nob: Det første er at vi skal se dere som bare så vidt har begynt på sorgens vei.

source: Mii lea giitán din geat heakkas beasaidet dáhpáhusas.
nob: Familiens lange sorg har prøvelser vi andre bare kan ane.

source: Giitu didjiide geat bákčasa váidudehpet.
nob: Bursdagen uten bursdagsbarnet Den første julen.

source: Juohke čuovga lea liggen.
nob: Du kan hjelpe. Bak en kake.

source: Buot jurdagat leat jeđđen.
nob: Inviter på kaffe. Gå tur sammen.

source: Juohke ruvsu lea addán doaivva.
nob: En større gave enn godhet finnes ikke.

source: Mii leat smávva riikan.
nob: Det andre er å ha sansene åpne for alle tegn til ekstremisme.

source: Muhto stuorra álbmot.
nob: Vi skal lære av de unge.

source: Mis leat buohkain ollu gažaldagat.
nob: Vi skal møte hat med argumenter.

source: Mii ovttas bivdit rehálaš vástádusaid.
nob: Vi skal invitere hjem de som har gått seg vill.

source: Ii danin vai sivahallat vearredahkki.
nob: De som vil ty til vold skal vi bekjempe.

source: Gudnejahttimis sin geat masse heakkas, de galgat geahččat ovddasguvlui.
nob: Med alle demokratiets våpen skal vi møte dem. Overalt skal vi møte dem.

source: Dat mearkkaša maiddái earráneami.
nob: Vårt tredje oppdrag er å skape trygghet.

source: Árgabeaivvis vurdet sihke earalágánvuođat ja sierramielalašvuođat.
nob: God beredskap skaper trygghet. Synlig politi skaper trygghet.

source: Valljivuohta.
nob: Øvelser. Utstyr.

source: Dan mii sávvat bures boahtima.
nob: Men vi trenger noe enda viktigere.

source: Guoros stuollu boradanbeaivvi guoras.
nob: Vi trenger deg. Uansett hvor du bor.

source: Gáhkket. Bovdet gáfeguossái.
nob: Uansett hvilken gud du tilber.

source: Mii galgat oahppat nuorain.
nob: Hver og en av oss kan ta ansvar.

source: Mii galgat dustet vaši ákkaiguin.
nob: Hver og en av oss kan vokte friheten.

source: Mii galgat sin duste buotlágan demokráhtalaš vearjjuiguin.
nob: I fellesskap knytter vi en ubrytelig lenke av omsorg, demokrati og trygghet.

source: Beroškeahttá gos orut.
nob: Det er vårt vern mot vold.
